Repository: ItsJuniorDias/Grimoire
Catalog: Grimoire/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, pt_br

source: %@/mo · billed once a year
ar: %@/شهرياً · يُحصَّل مرة في السنة
de: %@/Mon. · einmal jährlich abgerechnet
es: %@/mes · se cobra una vez al año
fr: %@/mois · facturé une fois par an
it: %@/mese · addebitato una volta l'anno
pt_br: %@/mês · cobrado uma vez por ano

source: %lld day free
ar: يوم واحد مجاناً
de: %lld Tag gratis
es: %lld día gratis
fr: %lld jour gratuit
it: %lld giorno gratis
pt_br: %lld dia grátis

source: %lld days free
ar: %lld أيام مجاناً
de: %lld Tage gratis
es: %lld días gratis
fr: %lld jours gratuits
it: %lld giorni gratis
pt_br: %lld dias grátis

source: %lld free stories this week
ar: %lld حكايات مجانية هذا الأسبوع
de: %lld kostenlose Geschichten diese Woche
es: %lld historias gratis esta semana
fr: %lld histoires gratuites cette semaine
it: %lld storie gratis questa settimana
pt_br: %lld histórias grátis esta semana

source: %lld min
ar: %lld د

source: %lld month free
ar: شهر واحد مجاناً
de: %lld Monat gratis
es: %lld mes gratis
fr: %lld mois gratuit
it: %lld mese gratis
pt_br: %lld mês grátis

source: %lld months free
ar: %lld أشهر مجاناً
de: %lld Monate gratis
es: %lld meses gratis
fr: %lld mois gratuits
it: %lld mesi gratis
pt_br: %lld meses grátis

source: %lld more to become %@
ar: بقي %lld لتصبح %@
de: Noch %lld bis zum %@
es: Faltan %lld para ser %@
fr: Encore %lld pour devenir %@
it: Ancora %lld per diventare %@
pt_br: Faltam %lld pra virar %@

source: %lld words
ar: %lld كلمة
de: %lld Wörter
es: %lld palabras
fr: %lld mots
it: %lld parole
pt_br: %lld palavras

source: 1 year free
ar: سنة مجاناً
de: 1 Jahr gratis
es: 1 año gratis
fr: 1 an gratuit
it: 1 anno gratis
pt_br: 1 ano grátis

source: A Week by Lamplight
ar: أسبوع على ضوء المصباح
de: Eine Woche im Lampenschein
es: Una Semana a la Luz del Candil
fr: Une Semaine à la Lampe
it: Una Settimana a Lume di Lampada
pt_br: Uma Semana à Luz da Lamparina

source: A gentle nudge at 9pm if your streak is at risk.
ar: تنبيه لطيف عند التاسعة مساءً إذا كان تتابعك مهدَّداً.
de: Ein sanfter Stups um 21 Uhr, wenn deine Serie in Gefahr ist.
es: Un aviso suave a las 21:00 si tu racha está en riesgo.
fr: Un rappel discret à 21 h si votre série est menacée.
it: Una spinta gentile alle 21 se la tua serie è a rischio.
pt_br: Um toque leve às 21h se sua sequência estiver em risco.

source: A story before sleep?
ar: حكاية قبل النوم؟
de: Eine Geschichte vor dem Schlafen?
es: ¿Una historia antes de dormir?
fr: Une histoire avant de dormir ?
it: Una storia prima di dormire?
pt_br: Uma história antes de dormir?

source: ACHIEVEMENTS
ar: الإنجازات
de: ERFOLGE
es: LOGROS
fr: SUCCÈS
it: OBIETTIVI
pt_br: CONQUISTAS

source: After Midnight
ar: بعد منتصف الليل
de: Nach Mitternacht
es: Después de Medianoche
fr: Après Minuit
it: Dopo Mezzanotte
pt_br: Depois da Meia-Noite

source: All 50 stories
ar: الحكايات الخمسون
de: Alle 50 Geschichten
es: Las 50 historias
fr: Les 50 histoires
it: Tutte e 50 le storie
pt_br: As 50 histórias

source: Annual
ar: سنوي
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
pt_br: Anual

source: App language
ar: لغة التطبيق
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
it: Lingua dell'app
pt_br: Idioma do app

source: Apprentice
ar: متدرّب
de: Lehrling
es: Aprendiz
fr: Apprenti
it: Apprendista
pt_br: Aprendiz

source: Apprentice's Path
ar: طريق المتدرّب
de: Weg des Lehrlings
es: Camino del Aprendiz
fr: Chemin de l'Apprenti
it: Cammino dell'Apprendista
pt_br: Caminho do Aprendiz

source: Archmage
ar: كبير السحرة
de: Erzmagier
es: Archimago
fr: Archimage
it: Arcimago
pt_br: Arquimago

source: Blocked by system. Tap below to enable.
ar: محظور من النظام. المس أدناه للتفعيل.
de: Vom System blockiert. Unten tippen, um zu aktivieren.
es: Bloqueado por el sistema. Toca abajo para activar.
fr: Bloqué par le système. Touchez ci-dessous pour activer.
it: Bloccato dal sistema. Tocca qui sotto per attivare.
pt_br: Bloqueado pelo sistema. Toque abaixo pra ativar.

source: CHAPTER %lld
ar: الفصل %lld
de: KAPITEL %lld
es: CAPÍTULO %lld
fr: CHAPITRE %lld
it: CAPITOLO %lld
pt_br: CAPÍTULO %lld

source: CHAPTERS
ar: الفصول
de: KAPITEL
es: CAPÍTULOS
fr: CHAPITRES
it: CAPITOLI
pt_br: CAPÍTULOS

source: CONTINUE READING
ar: تابع القراءة
de: WEITERLESEN
es: SEGUIR LEYENDO
fr: REPRENDRE LA LECTURE
it: CONTINUA A LEGGERE
pt_br: CONTINUAR LENDO

source: Chapter %lld of 3
ar: الفصل %lld من ٣
de: Kapitel %lld von 3
es: Capítulo %lld de 3
fr: Chapitre %lld sur 3
it: Capitolo %lld di 3
pt_br: Capítulo %lld de 3

source: Chapter %lld · %@
ar: الفصل %lld · %@
de: Kapitel %lld · %@
es: Capítulo %lld · %@
fr: Chapitre %lld · %@
it: Capitolo %lld · %@
pt_br: Capítulo %lld · %@

source: Check your connection and try again.
ar: تحقّق من اتصالك وحاول مجدداً.
de: Prüfe deine Verbindung und versuche es erneut.
es: Revisa tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
it: Controlla la connessione e riprova.
pt_br: Verifique sua conexão e tente de novo.

source: Choose when to be reminded.
ar: اختر وقت التذكير.
de: Wähle, wann du erinnert wirst.
es: Elige cuándo quieres el recordatorio.
fr: Choisissez quand être rappelé.
it: Scegli quando ricevere il promemoria.
pt_br: Escolha quando ser lembrado.

source: Collector
ar: جامع
de: Sammler
es: Coleccionista
fr: Collectionneur
it: Collezionista
pt_br: Colecionador

source: Conjurer
ar: مُستحضِر
de: Beschwörer
es: Conjurador
fr: Conjureur
it: Evocatore
pt_br: Conjurador

source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar

source: Continue · Chapter %lld
ar: تابع · الفصل %lld
de: Weiter · Kapitel %lld
es: Seguir · Capítulo %lld
fr: Reprendre · Chapitre %lld
it: Continua · Capitolo %lld
pt_br: Continuar · Capítulo %lld

source: Couldn't download narration. Try again
ar: تعذّر تنزيل السرد. حاول مجدداً
de: Erzählung konnte nicht geladen werden. Erneut versuchen
es: No se pudo descargar la narración. Inténtalo de nuevo
fr: Impossible de télécharger la narration. Réessayez
it: Non è stato possibile scaricare la narrazione. Riprova
pt_br: Não foi possível baixar a narração. Tente de novo

source: Couldn't load the plans. Try again.
ar: تعذّر تحميل الخطط. حاول مجدداً.
de: Die Tarife ließen sich nicht laden. Erneut versuchen.
es: No se pudieron cargar los planes. Inténtalo de nuevo.
fr: Impossible de charger les formules. Réessayez.
it: Non è stato possibile caricare i piani. Riprova.
pt_br: Não foi possível carregar os planos. Tente de novo.

source: Couldn't open this story.
ar: تعذّر فتح هذه الحكاية.
de: Diese Geschichte ließ sich nicht öffnen.
es: No se pudo abrir esta historia.
fr: Impossible d'ouvrir cette histoire.
it: Non è stato possibile aprire questa storia.
pt_br: Não foi possível abrir esta história.

source: Couldn't restore. Try again.
ar: تعذّرت الاستعادة. حاول مجدداً.
de: Wiederherstellung fehlgeschlagen. Erneut versuchen.
es: No se pudo restaurar. Inténtalo de nuevo.
fr: Impossible de restaurer. Réessayez.
it: Non è stato possibile ripristinare. Riprova.
pt_br: Não foi possível restaurar. Tente de novo.

source: Courage
ar: شجاعة
de: Mut
es: Coraje
it: Coraggio
pt_br: Coragem

source: Daily reminder
ar: تذكير يومي
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
it: Promemoria quotidiano
pt_br: Lembrete diário

source: Deep Reader
ar: قارئ عميق
de: Tiefer Leser
es: Lector Profundo
fr: Lecteur Assidu
it: Lettore Profondo
pt_br: Leitor Profundo

source: Downloading narration
ar: جارٍ تنزيل السرد
de: Erzählung wird geladen
es: Descargando narración
fr: Téléchargement de la narration
it: Download della narrazione
pt_br: Baixando narração

source: Enable in Settings
ar: فعّلها في الإعدادات
de: In den Einstellungen aktivieren
es: Activar en Ajustes
fr: Activer dans Réglages
it: Attiva in Impostazioni
pt_br: Ativar nos Ajustes

source: Every story you read moves your journey forward. Save your favorites, pick up where you left off, and unlock the whole grimoire.
ar: كل حكاية تقرؤها تمضي بمسارك قُدُماً. احفظ المفضّلة لديك، وتابع من حيث توقّفت، وافتح الكتاب كاملاً.
de: Jede gelesene Geschichte bringt dich weiter. Sichere deine Favoriten, lies dort weiter, wo du aufgehört hast, und schalte das ganze Grimoire frei.
es: Cada historia leída avanza tu camino. Guarda tus favoritas, sigue donde lo dejaste y desbloquea el grimorio entero.
fr: Chaque histoire lue fait avancer votre chemin. Gardez vos favorites, reprenez où vous en étiez, et débloquez le grimoire entier.
it: Ogni storia letta fa avanzare il tuo cammino. Salva le preferite, riprendi da dove eri rimasto e sblocca l'intero grimorio.
pt_br: Cada história lida avança sua jornada. Salve as favoritas, continue de onde parou e libere o grimório inteiro.

source: Every story, three chapters
ar: كل حكاية، ثلاثة فصول
de: Jede Geschichte, drei Kapitel
es: Cada historia, tres capítulos
fr: Chaque histoire, trois chapitres
it: Ogni storia, tre capitoli
pt_br: Cada história, três capítulos

source: Explore stories
ar: تصفّح الحكايات
de: Geschichten entdecken
es: Explorar historias
fr: Explorer les histoires
it: Esplora le storie
pt_br: Explorar histórias

source: FEATURED
ar: مختارة
de: EMPFOHLEN
es: DESTACADO
fr: À LA UNE
it: IN PRIMO PIANO
pt_br: EM DESTAQUE

source: FREE
ar: مجاناً
de: GRATIS
es: GRATIS
fr: GRATUIT
it: GRATIS
pt_br: GRÁTIS

source: FREE THIS WEEK
ar: مجاناً هذا الأسبوع
de: DIESE WOCHE GRATIS
es: GRATIS ESTA SEMANA
fr: GRATUIT CETTE SEMAINE
it: GRATIS QUESTA SETTIMANA
pt_br: GRÁTIS ESTA SEMANA

source: Favorites
ar: المفضلة
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
pt_br: Favoritos

source: Favorites and progress
ar: المفضلة والتقدّم
de: Favoriten und Fortschritt
es: Favoritos y progreso
fr: Favoris et progression
it: Preferiti e progressi
pt_br: Favoritos e progresso

source: Few reach this far.
ar: قليلون يبلغون هذا المدى.
de: Nur wenige kommen so weit.
es: Pocos llegan tan lejos.
fr: Peu vont aussi loin.
it: In pochi arrivano fin qui.
pt_br: Poucos chegam tão longe.

source: Finish all fifty stories.
ar: أنهِ الحكايات الخمسين كلها.
de: Lies alle fünfzig Geschichten zu Ende.
es: Termina las cincuenta historias.
fr: Terminez les cinquante histoires.
it: Finisci tutte e cinquanta le storie.
pt_br: Termine as cinquenta histórias.

source: Finish every Apprentice story.
ar: أنهِ كل حكايات المتدرّب.
de: Lies alle Lehrlings-Geschichten zu Ende.
es: Termina todas las historias de Aprendiz.
fr: Terminez toutes les histoires Apprenti.
it: Finisci tutte le storie da Apprendista.
pt_br: Termine todas as histórias de Aprendiz.

source: Finish five stories tagged courage.
ar: أنهِ خمس حكايات موسومة بالشجاعة.
de: Lies fünf Geschichten mit dem Tag Mut zu Ende.
es: Termina cinco historias etiquetadas coraje.
fr: Terminez cinq histoires marquées courage.
it: Finisci cinque storie con il tag coraggio.
pt_br: Termine cinco histórias marcadas com coragem.

source: Finish five stories.
ar: أنهِ خمس حكايات.
de: Lies fünf Geschichten zu Ende.
es: Termina cinco historias.
fr: Terminez cinq histoires.
it: Finisci cinque storie.
pt_br: Termine cinco histórias.

source: Finish ten stories.
ar: أنهِ عشر حكايات.
de: Lies zehn Geschichten zu Ende.
es: Termina diez historias.
fr: Terminez dix histoires.
it: Finisci dieci storie.
pt_br: Termine dez histórias.

source: Finish your first story.
ar: أنهِ أول حكاية لك.
de: Lies deine erste Geschichte zu Ende.
es: Termina tu primera historia.
fr: Terminez votre première histoire.
it: Finisci la tua prima storia.
pt_br: Termine sua primeira história.

source: First Light
ar: أول ضوء
de: Erstes Licht
es: Primera Luz
fr: Première Lueur
it: Prima Luce
pt_br: Primeira Luz

source: First time only — it's saved for next time.
ar: المرة الأولى فقط — سيُحفظ للمرات القادمة.
de: Nur beim ersten Mal – es wird für später gespeichert.
es: Solo la primera vez — queda guardado para la próxima.
fr: Uniquement la première fois — c'est enregistré pour la suite.
it: Solo la prima volta — resta salvato per la prossima.
pt_br: Só na primeira vez — fica salvo pra próxima.

source: Five quiet minutes with the grimoire.
ar: خمس دقائق هادئة مع الكتاب.
de: Fünf stille Minuten mit dem Grimoire.
es: Cinco minutos tranquilos con el grimorio.
fr: Cinq minutes calmes avec le grimoire.
it: Cinque minuti tranquilli con il grimorio.
pt_br: Cinco minutos quietos com o grimório.

source: Follow system
ar: اتبع النظام
de: System folgen
es: Seguir el sistema
fr: Suivre le système
it: Segui il sistema
pt_br: Seguir o sistema

source: Free trial
ar: تجربة مجانية
de: Gratis testen
es: Prueba gratis
fr: Essai gratuit
it: Prova gratuita
pt_br: Teste grátis

source: From Apprentice to Archmage
ar: من متدرّب إلى كبير السحرة
de: Vom Lehrling zum Erzmagier
es: De Aprendiz a Archimago
fr: D'Apprenti à Archimage
it: Da Apprendista ad Arcimago
pt_br: De Aprendiz a Arquimago

source: Grandmaster
ar: الأستاذ الأكبر
de: Großmeister
es: Gran Maestro
fr: Grand Maître
it: Gran Maestro
pt_br: Grão-Mestre

source: Home
ar: الرئيسية
de: Start
es: Inicio
fr: Accueil
pt_br: Início

source: How it works
ar: كيف يعمل
de: So geht's
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
pt_br: Como funciona

source: Initiate
ar: مُبتدئ
de: Eingeweihter
es: Iniciado
fr: Initié
it: Iniziato
pt_br: Iniciado

source: Keeper of the Grimoire
ar: حارس الكتاب
de: Hüter des Grimoires
es: Guardián del Grimorio
fr: Gardien du Grimoire
it: Custode del Grimorio
pt_br: Guardião do Grimório

source: LANGUAGE
ar: اللغة
de: SPRACHE
es: IDIOMA
fr: LANGUE
it: LINGUA
pt_br: IDIOMA

source: Loading plans…
ar: جارٍ تحميل الخطط…
de: Tarife werden geladen …
es: Cargando planes…
fr: Chargement des formules…
it: Caricamento dei piani…
pt_br: Carregando planos…

source: Made for the night
ar: صُنع لليل
de: Für die Nacht gemacht
es: Hecho para la noche
fr: Fait pour la nuit
it: Fatto per la notte
pt_br: Feito para a noite

source: Monday morning, when 3 stories refresh.
ar: صباح الاثنين، حين تتغيّر ٣ حكايات.
de: Montagmorgen, wenn 3 Geschichten wechseln.
es: Lunes por la mañana, cuando cambian 3 historias.
fr: Lundi matin, quand 3 histoires changent.
it: Lunedì mattina, quando cambiano 3 storie.
pt_br: Segunda de manhã, quando 3 histórias mudam.

source: Monthly
ar: شهري
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
pt_br: Mensal

source: Narration is only available in English
ar: السرد متوفّر بالإنجليزية فقط
de: Die Erzählung gibt es nur auf Englisch
es: La narración solo existe en inglés
fr: La narration n'existe qu'en anglais
it: La narrazione esiste solo in inglese
pt_br: A narração só existe em inglês

source: New week alert
ar: تنبيه الأسبوع الجديد
de: Hinweis zur neuen Woche
es: Aviso de semana nueva
fr: Alerte nouvelle semaine
it: Avviso di nuova settimana
pt_br: Aviso de semana nova

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
pt_br: Próximo

source: No ads
ar: بلا إعلانات
de: Keine Werbung
es: Sin anuncios
fr: Sans publicité
it: Nessuna pubblicità
pt_br: Sem anúncios

source: Nothing interrupts the reading
ar: لا شيء يقطع القراءة
de: Nichts unterbricht das Lesen
es: Nada interrumpe la lectura
fr: Rien n'interrompt la lecture
it: Niente interrompe la lettura
pt_br: Nada interrompe a leitura

source: Nothing saved yet
ar: لم تحفظ شيئاً بعد
de: Noch nichts gespeichert
es: Nada guardado aún
fr: Rien d'enregistré
it: Ancora niente di salvato
pt_br: Nada salvo ainda

source: Off — no reminders will be sent.
ar: مُعطَّل — لن تُرسل أي تذكيرات.
de: Aus – es werden keine Erinnerungen gesendet.
es: Apagado — no se enviará ningún recordatorio.
fr: Désactivé — aucun rappel ne sera envoyé.
it: Spento — non verrà inviato alcun promemoria.
pt_br: Desligado — nenhum lembrete será enviado.

source: Open the grimoire
ar: افتح الكتاب
de: Das Grimoire öffnen
es: Abrir el grimorio
fr: Ouvrir le grimoire
it: Apri il grimorio
pt_br: Abrir o grimório

source: Pause narration
ar: إيقاف السرد مؤقتاً
de: Erzählung pausieren
es: Pausar narración
fr: Mettre la narration en pause
it: Metti in pausa la narrazione
pt_br: Pausar narração

source: Plans aren't ready yet. Please try again in a moment.
ar: الخطط ليست جاهزة بعد. حاول بعد لحظات.
de: Die Tarife sind noch nicht bereit. Bitte gleich erneut versuchen.
es: Los planes aún no están listos. Inténtalo en un momento.
fr: Les formules ne sont pas encore prêtes. Réessayez dans un instant.
it: I piani non sono ancora pronti. Riprova tra un momento.
pt_br: Os planos ainda não carregaram. Tente de novo daqui a pouco.

source: Plans unavailable
ar: الخطط غير متوفرة
de: Tarife nicht verfügbar
es: Planes no disponibles
fr: Formules indisponibles
it: Piani non disponibili
pt_br: Planos indisponíveis

source: Play narration
ar: تشغيل السرد
de: Erzählung abspielen
es: Reproducir narración
fr: Lire la narration
it: Riproduci la narrazione
pt_br: Tocar narração

source: Previous
ar: السابق
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
pt_br: Anterior

source: Pro
ar: برو

source: Processing…
ar: جارٍ المعالجة…
de: Wird verarbeitet …
es: Procesando…
fr: Traitement…
it: Elaborazione…
pt_br: Processando…

source: REMINDERS
ar: التذكيرات
de: ERINNERUNGEN
es: RECORDATORIOS
fr: RAPPELS
it: PROMEMORIA
pt_br: LEMBRETES

source: Read a story past midnight.
ar: اقرأ حكاية بعد منتصف الليل.
de: Lies eine Geschichte nach Mitternacht.
es: Lee una historia pasada la medianoche.
fr: Lisez une histoire après minuit.
it: Leggi una storia dopo mezzanotte.
pt_br: Leia uma história depois da meia-noite.

source: Read seven days in a row.
ar: اقرأ سبعة أيام متتالية.
de: Lies an sieben Tagen in Folge.
es: Lee siete días seguidos.
fr: Lisez sept jours d'affilée.
it: Leggi per sette giorni di fila.
pt_br: Leia sete dias seguidos.

source: Read three days in a row.
ar: اقرأ ثلاثة أيام متتالية.
de: Lies an drei Tagen in Folge.
es: Lee tres días seguidos.
fr: Lisez trois jours d'affilée.
it: Leggi per tre giorni di fila.
pt_br: Leia três dias seguidos.

source: Reading reminders
ar: تذكيرات القراءة
de: Lese-Erinnerungen
es: Recordatorios de lectura
fr: Rappels de lecture
it: Promemoria di lettura
pt_br: Lembretes de leitura

source: Reopen Grimoire to finish switching.
ar: أعد فتح Grimoire لإتمام التبديل.
de: Öffne Grimoire neu, um den Wechsel abzuschließen.
es: Vuelve a abrir Grimoire para completar el cambio.
fr: Rouvrez Grimoire pour terminer le changement.
it: Riapri Grimoire per completare il cambio.
pt_br: Reabra o Grimoire pra concluir a troca.

source: Restore purchases
ar: استعادة المشتريات
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina gli acquisti
pt_br: Restaurar compras

source: Rich ten-minute tales, perfect before bed
ar: حكايات كثيفة من عشر دقائق، مثالية قبل النوم
de: Dichte Zehn-Minuten-Erzählungen, perfekt vor dem Schlafen
es: Relatos densos de diez minutos, perfectos antes de dormir
fr: Des récits denses de dix minutes, parfaits avant de dormir
it: Racconti densi da dieci minuti, perfetti prima di dormire
pt_br: Contos densos de dez minutos, perfeitos antes de dormir

source: Rich, shadowy tales for anyone tired of silly stories. Courage, mystery, and worlds with rules of their own.
ar: حكايات كثيفة ومظلمة لمن ملّ القصص السخيفة. شجاعة وغموض وعوالم لها قوانينها الخاصة.
de: Dichte, düstere Erzählungen für alle, die alberne Geschichten satthaben. Mut, Geheimnis und Welten mit eigenen Regeln.
es: Relatos densos y sombríos para quien se cansó de los cuentos bobos. Coraje, misterio y mundos con reglas propias.
fr: Des récits denses et sombres pour qui en a assez des histoires niaises. Courage, mystère et mondes aux règles bien à eux.
it: Racconti densi e cupi per chi è stanco delle storielle sciocche. Coraggio, mistero e mondi con regole proprie.
pt_br: Contos densos e sombrios para quem cansou de historinhas bobas. Coragem, mistério e mundos com regras próprias.

source: Save ten favorites.
ar: احفظ عشر حكايات مفضّلة.
de: Sichere zehn Favoriten.
es: Guarda diez favoritas.
fr: Gardez dix favorites.
it: Salva dieci preferite.
pt_br: Salve dez favoritas.

source: Save what you love and pick up where you left off
ar: احفظ ما تحب وتابع من حيث توقّفت
de: Sichere, was du liebst, und lies dort weiter, wo du aufgehört hast
es: Guarda lo que te gusta y sigue donde lo dejaste
fr: Gardez ce que vous aimez et reprenez où vous en étiez
it: Salva ciò che ami e riprendi da dove eri rimasto
pt_br: Guarde o que você ama e continue de onde parou

source: Skip
ar: تخطٍّ
de: Überspringen
es: Saltar
fr: Passer
it: Salta
pt_br: Pular

source: Something went wrong
ar: حدث خطأ ما
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur est survenue
it: Qualcosa è andato storto
pt_br: Algo deu errado

source: Start free trial
ar: ابدأ التجربة المجانية
de: Gratis testen
es: Empezar prueba gratis
fr: Démarrer l'essai gratuit
it: Inizia la prova gratuita
pt_br: Começar teste grátis

source: Start reading
ar: ابدأ القراءة
de: Lesen beginnen
es: Empezar a leer
fr: Commencer la lecture
it: Inizia a leggere
pt_br: Começar a ler

source: Stories are translated on your device the first time you open a chapter.
ar: تُترجم الحكايات على جهازك عند أول فتح لأي فصل.
de: Geschichten werden beim ersten Öffnen eines Kapitels auf deinem Gerät übersetzt.
es: Las historias se traducen en tu dispositivo la primera vez que abres un capítulo.
fr: Les histoires sont traduites sur votre appareil à la première ouverture d'un chapitre.
it: Le storie vengono tradotte sul tuo dispositivo alla prima apertura di un capitolo.
pt_br: As histórias são traduzidas no seu aparelho na primeira vez que você abre um capítulo.

source: Stories that aren't afraid of the dark
ar: حكايات لا تخشى الظلام
de: Geschichten, die sich nicht vor dem Dunkeln fürchten
es: Historias que no temen a la oscuridad
fr: Des histoires qui n'ont pas peur du noir
it: Storie che non temono il buio
pt_br: Histórias que não temem o escuro

source: Streak protection
ar: حماية التتابع
de: Serien-Schutz
es: Protección de la racha
fr: Protection de la série
it: Protezione della serie
pt_br: Proteção da sequência

source: Subscribe now
ar: اشترك الآن
de: Jetzt abonnieren
es: Suscribirse ahora
fr: S'abonner
it: Abbonati ora
pt_br: Assinar agora

source: Tap the bookmark on a story to save it here and read whenever you like.
ar: المس إشارة الحكاية لتحفظها هنا وتقرأها متى شئت.
de: Tippe auf das Lesezeichen einer Geschichte, um sie hier zu sichern und jederzeit zu lesen.
es: Toca el marcador de una historia para guardarla aquí y leerla cuando quieras.
fr: Touchez le marque-page d'une histoire pour la garder ici et la lire quand vous voulez.
it: Tocca il segnalibro di una storia per salvarla qui e leggerla quando vuoi.
pt_br: Toque no marcador de uma história pra guardar aqui e ler quando quiser.

source: The End
ar: النهاية
de: Ende
es: Fin
fr: Fin
it: Fine
pt_br: Fim

source: The dark starts to open.
ar: الظلام يبدأ بالانفتاح.
de: Das Dunkel beginnt sich zu öffnen.
es: La oscuridad empieza a abrirse.
fr: Le noir commence à s'ouvrir.
it: Il buio comincia ad aprirsi.
pt_br: O escuro começa a se abrir.

source: The purchase didn't go through.
ar: لم تتم عملية الشراء.
de: Der Kauf ist nicht durchgegangen.
es: La compra no se completó.
fr: L'achat n'a pas abouti.
it: L'acquisto non è andato a buon fine.
pt_br: A compra não foi concluída.
